<!doctype html>
<html lang="en">
<head>
    <!-- Required meta tags -->
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
    <title>shit mint linux</title>

    <!-- Bootstrap CSS -->
    <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.1.0/css/bootstrap.min.css"
          integrity="sha384-9gVQ4dYFwwWSjIDZnLEWnxCjeSWFphJiwGPXr1jddIhOegiu1FwO5qRGvFXOdJZ4" crossorigin="anonymous">

    <title>Hello, world!</title>
</head>
<body>
<h1>Shit Mint Linux
</h1>
<p>The purpose of Linux Mint is to produce a modern, elegant and comfortable operating system which is both powerful and
    easy to use. O objetivo do Linux Mint &eacute; produzir um sistema operacional moderno, elegante e confort&aacute;vel,
    que seja poderoso e f&aacute;cil de usar.</p>

<p> Linux Mint is one of the most popular desktop Linux distributions and used by millions of people. O Linux Mint
    &eacute; uma das distribui&ccedil;&otilde;es Linux de desktop mais populares e usado por milh&otilde;es de
    pessoas.</p>

<p>Some of the reasons for the success of Linux Mint are: Algumas das raz&otilde;es para o sucesso do Linux Mint s&atilde;o:</p>

<p>It works out of the box, with full multimedia support and is extremely easy to use. Funciona fora da caixa, com
    suporte multim&iacute;dia completo e &eacute; extremamente f&aacute;cil de usar.</p>

<p>It's both free of cost and open source. &Eacute; livre de custos e de c&oacute;digo aberto.</p>

<p>It's community-driven. Users are encouraged to send feedback to the project so that their ideas can be used to
    improve Linux Mint. &Eacute; dirigido pela comunidade. Os usu&aacute;rios s&atilde;o encorajados a enviar feedback
    ao projeto para que suas ideias possam ser usadas para melhorar o Linux Mint.</p>

<p>Based on Debian and Ubuntu, it provides about 30,000 packages and one of the best software managers. Baseado no
    Debian e no Ubuntu, ele fornece cerca de 30.000 pacotes e um dos melhores gerenciadores de software.</p>

<p>It's safe and reliable. Thanks to a conservative approach to software updates, a unique Update Manager and the
    robustness of its Linux architecture, Linux Mint requires very little maintenance (no regressions, no antivirus, no
    anti-spyware...etc). &Eacute; seguro e confi&aacute;vel. Gra&ccedil;as a uma abordagem conservadora para atualiza&ccedil;&otilde;es
    de software, um exclusivo Gerenciador de Atualiza&ccedil;&otilde;es e a robustez de sua arquitetura Linux, o Linux
    Mint requer pouca manuten&ccedil;&atilde;o (sem regress&otilde;es, sem antiv&iacute;rus, sem anti-spyware ...
    etc.).</p>
<!-- Optional JavaScript -->
<!-- jQuery first, then Popper.js, then Bootstrap JS -->
<script src="https://code.jquery.com/jquery-3.3.1.slim.min.js"
        integrity="sha384-q8i/X+965DzO0rT7abK41JStQIAqVgRVzpbzo5smXKp4YfRvH+8abtTE1Pi6jizo"
        crossorigin="anonymous"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.0/umd/popper.min.js"
        integrity="sha384-cs/chFZiN24E4KMATLdqdvsezGxaGsi4hLGOzlXwp5UZB1LY//20VyM2taTB4QvJ"
        crossorigin="anonymous"></script>
<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.1.0/js/bootstrap.min.js"
        integrity="sha384-uefMccjFJAIv6A+rW+L4AHf99KvxDjWSu1z9VI8SKNVmz4sk7buKt/6v9KI65qnm"
        crossorigin="anonymous"></script>
</body>
</html>
